<?
$MESS["NAME"] = "Название";
$MESS["FORMED_GROUP"]="Существующие группы (дата начала)";
$MESS["FREE"]="Свободных<br>мест";
$MESS["PRICE"] = "Стоимость (руб.)<br>(обычная / со скидкой)";
$MESS["PHYSICAL"]='физ. лица';
$MESS["LEGAL"] = "юр. лица";
$MESS["OPT"] = "оптом";
$MESS["ORDER_NOMEN"] = "Другая дата";
$MESS["DURATION"] = "Продолжительность:";
$MESS["SCHEDULE"] = "График обучения:";
$MESS["CHOOSE_COURSE"] = "Выберите курс:";
$MESS["CANT_DECIDE"] = "Не могу определиться";
$MESS["DESCRIPTION"] = "Найдя нужный курс обучения, выберите удобную для вас дату начала обучения, кликнув по ней.";

?>