<?
$MESS["ORDER_CONFIG_TAB_WHERE_TO_BEGIN"] = "С чего начать";
$MESS["ORDER_CONFIG_TAB_SETTINGS_FORMS_AND_REPORTS"] = "Настройки форм и отчетов";
$MESS["ORDER_CONFIG_TAB_CREATION_ON_THE_BASIS"] = "Создание на основании";
$MESS["ORDER_CONFIG_TAB_PRINTED_FORMS_OF_DOCUMENTS"] = "Печатные формы документов";
$MESS["ORDER_CONFIG_TAB_RIGHTS"] = "Права";
$MESS["ORDER_CONFIG_TAB_AUTOMATION"] = "Автоматизация";
$MESS["ORDER_CONFIG_TAB_WORK_WITH_MAIL"] = "Работа с почтой";
$MESS["ORDER_CONFIG_TAB_INTEGRATION"] = "Интеграции";
$MESS["ORDER_CONFIG_TAB_OTHER"] = "Другое";
$MESS["ORDER_CONFIG_STATUS"] = "Справочники";
$MESS["ORDER_CONFIG_LOCATIONS"] = "Местоположения";
$MESS["ORDER_CONFIG_PERMS"] = "Права доступа";
$MESS["ORDER_CONFIG_ASSIGNED"] = "Ответственные по заявкам";
$MESS["ORDER_CONFIG_OTHER"] = "Прочие настройки";
$MESS["ORDER_CONFIG_SYNC"] = "Интеграция с \"1С:Предприятие\"";
$MESS["ORDER_CONFIG_LEAD"] = "Лид";
$MESS["ORDER_CONFIG_DEAL"] = "Сделка";
$MESS["ORDER_CONFIG_QOUTE"] = "Предложения";
$MESS["ORDER_CONFIG_CONTACT"] = "Контакт";
$MESS["ORDER_CONFIG_COMPANY"] = "Компания";
$MESS["ORDER_CONFIG_INVOICE"] = "Счёт";
$MESS["ORDER_CONFIG_DESCRIPTION_WHERE_TO_BEGIN"] = "Первоначальные настройки позволят подготовить систему обработки заявок для работы с
	вашим бизнесом. Задай свои справочники, единицы измерения для товаров, налоги, валюту и другие настройки.";
$MESS["ORDER_CONFIG_DESCRIPTION_SETTINGS_FORMS_AND_REPORTS"] = "Создайте свои поля для любого документа системы обработки заявок.
	Укажите какие поля должны участвовать в аналитических отчетах.";
$MESS["ORDER_CONFIG_DESCRIPTION_PRINTED_FORMS_OF_DOCUMENTS"] = "Реквизиты вашей компании, логотип, печать, подпись,
	все это можно настроить в разделе Способы оплаты.";
$MESS["ORDER_CONFIG_DESCRIPTION_RIGHTS"] = "Перед началом работы убедитесь, что все менеджеры, работающие с
	клиентами, имеют соответствующие права на документы.";
$MESS["ORDER_CONFIG_DESCRIPTION_AUTOMATION"] = "Автоматизируйте процесс работы с клиентами, автоматическая обработка
	новых лидов, контактов, сделок, постановка задач, все это можно легко решить с помощью Бизнес-процессов.";
$MESS["ORDER_CONFIG_DESCRIPTION_WORK_WITH_MAIL"] = "Для обработки писем с почты, подключите почтовый ящик вашей
	компании к ORDER. Все входящие письма будут автоматически распределены по контактам, компаниям и лидам, а
	ответственные менеджеры увидят их в списке дел.";
$MESS["ORDER_CONFIG_DESCRIPTION_INTEGRATION"] = "Если у вас есть интернет-магазин на платформе 1С-Битрикс, вы
	можете настроить обмен данными, все новые заказы будут автоматически отправлены в Битрикс24 в виде сделок.";
$MESS["ORDER_CONFIG_DESCRIPTION_CREATION_ON_THE_BASIS"] = "Создавайте новые документы на основании текущих в
	автоматическом режиме, с сохранением всей необходимой информации. Чтобы распределить данные, укажите
	соответствие полей и сохраните свои настройки.";
$MESS["ORDER_CONFIG_DESCRIPTION_OTHER"] = "Загляните в этот раздел и выполните дополнительные настройки вашей системы обработки заявок.";
$MESS["ORDER_CONFIG_TAB_APPS"] = "Приложения";
$MESS["ORDER_CONFIG_ORDER_APPLICATION"] = "Приложения для системы обработки заявок";
$MESS["ORDER_CONFIG_MIGRATION_OTHER_ORDER"] = "Миграция из других систем обработки заявок";
$MESS["ORDER_CONFIG_DESCRIPTION_APP"] = "<b>Перенос данных из других систем обработки заявок</b><br>
Вы раньше работали с другими системами обработки заявок? Сохраните ценную информацию, перенесите все накопленные данные в «Битрикс24»
автоматически с помощью приложений. Это быстро, легко и бесплатно.<br><br>
<b>Приложения для системы обработки заявок</b><br>
Расширяйте возможности вашего Битрикс24. Дополните систему обработки заявок полезными инструментами, которые помогут вам продавать
эффективнее. Подключите сервисы для работы с рассылками, посадочными страницами, чатами, звонками, для расчета
KPI и другие. В каталоге постоянно появляются новые приложения.";
$MESS["ORDER_CONFIG_NO_ACCESS_ERROR"] = "Нет доступа";
?>